[

    {
        "servicesHeader":"СТРОИТЕЛЬСТВО",
        "servicesImages":"https://www.yerkir-real.com/version_2/images/service1.jpg",
        "servicesHeaderParagraph":" Агентство недвижимости Еркир добилось больших успехов в области строительства.        ",
        "servicesDetailsParagraphOne":"Мы работаем со многими известными фирмами, поставляющими строительные материалы, как в Армении, так и зарубежом, что позволяет нам удовлетворить возрастающий спрос сегодняшнего рынка. Заказчики агентства Еркир избавлены от лишних хлопот по поводу строительства объекта, поскольку все заботы берут на себя наши специалисты.        ",
        "servicesDetailsParagraphTwo":"Мы используем только качественные строительные материалы зарубежного и отечественного производства. Наше агентство по недвижимости осуществляет строительство новостроек, коттеджей, жилых комплексов, как в черте города так и за ее пределами. Мы осуществляем полный комплекс работ вне зависимости от того в каком этапе находится строительство, в стадии проектирования или в завершающей стади отделочных работ.  Наши строительные работы соответствуют европейским стандартам. В проектах строительных и отделочных работ наши специалисты используют передовые разработки и технологии. Наши проектировщики сделают для вас эскизные планы и расчеты, a лучшие дизайнеры на компьюторе представят вам дизайн интерьера и экстерьера будущей квартиры.",
        "servicesDetailsParagraphThree":"На сегодняшний день на рынке недвижимости агентство по недвижимости Еркир заработало авторитет надежной компании, которая профессионально организует и выполняет все работы связанные со строительством, а также куплей и продажей недвижемости.        "
    },

    {
        "servicesHeader":"ДИЗАЙН",
        "servicesImages":"https://www.yerkir-real.com/version_2/images/service2.jpg",
        "servicesHeaderParagraph":"Агентство недвижимости Еркир предлагает необычные решения для вашей квартиры.        ",
        "servicesDetailsParagraphOne":"Вы можете рассчитывать на высокое качество дизайнерских и ремонтных услуг, при одновременно сжатых сроках и разумной цене. Заказать дизайн и ремонт квартир вы можете уже на этапе подбора или оформления недвижимости, сообщив ваши основные пожелания и бюджет, в который вы бы хотели уложиться. Наши специалисты найдут правильное решение и подберут подходящее оформление для вашей квартиры. Мы избавим вас от необходимости самостоятельного участия в ремонте квартиры. С помощью профессиональных дизайнеров все детали заранее тщательно будут обдуманны и выполненны в соответствии с вашим вкусом. Дизайн проекта может быть представленны также в виде 3D графики или проектной документации. Все архитектурно-конструкторские чертежи будут согласованы как с вами, (в стадии эскизного проекта) так и с городской Мерией и Главным Архитектурно-проектным Управлением.         ",
        "servicesDetailsParagraphTwo":" Вы оцените профессионализм наших дизайнеров․        ",
        "servicesDetailsParagraphThree":"  "
    },

    {
        "servicesHeader":" ИПОТЕЧНОЕ КРЕДИТОВАНИЕ        ",
        "servicesImages":"https://www.yerkir-real.com/version_2/images/service3.jpg",
        "servicesHeaderParagraph":"Только опытный специалист сможет оценить всю сложность предстоящей сделки и, исходя из существующих условий, предложить наиболее подходящую вам схему кредитования.        ",
        "servicesDetailsParagraphOne":" Мы работаем со многими банками в Армении и их число постоянно увеличивается. Специалисты нашего агенства помогут выбрать наиболее подходящую кредитную программу и в кратчайшие сроки помогут решить все вопросы, связанные с получением ипотечного кредита. Вы получите профессиональную консультацию: узнаете об особенностях ипотечных программ в разных банках, об условиях кредитования, о затратах, связанных с кредитованием, а также получите реальную оценку возможности получения жилищного кредита.        ",
        "servicesDetailsParagraphTwo":" ",
        "servicesDetailsParagraphThree":"  "
    }
]