[
    {
        "servicesHeader": "CONSTRUCTION",
        "servicesImages": "https://www.yerkir-real.com/version_2/images/service1.jpg",
        "servicesHeaderParagraph": "Yerevan real estate agency Yerkir succeeded in the field of construction.    ",
        "servicesDetailsParagraphOne": "We work with most famous companies delivering construction materials either in Armenia, or abroad, which allow us to satisfy an increasing demand of today's market. Agency customers don't need to bother about construction, because all cares are incurred by our experts. We use only qualitative construction materials of foreign and domestic origin. Our agency on carries out the construction of new buildings, cottages, housing estates, both in city suburbs and beyond it.    ",
        "servicesDetailsParagraphTwo": "We carry out full range of works regardless of any construction, design or finishing stages Our civil work correspond to the European standards. In projects of construction and painting finishing works our experts use modern technologies.  Our designers will make for you sketch plan and calculations, the best designers will present you interior and exterior design of the future apartment.",
        "servicesDetailsParagraphThree": "For today Yerkir agency has authority of reliable company, which will organize and implements all kind of construction works, also by purchase and sale of real estate.    "
    },
    {
        "servicesHeader": "DESIGN",
        "servicesImages": "https://www.yerkir-real.com/version_2/images/service2.jpg",
        "servicesHeaderParagraph": "Yerevan real estate agency Yerkir suggests innovative solutions for your apartment.    ",
        "servicesDetailsParagraphOne": "You can rely on high quality of design and repair services, simultaneously on time and at a reasonable price. You can order design and repair of apartments at a stage of selection or preparing, telling your main wishes and your maximal budget. Our experts will find the correct solution and will pick up right design for your apartment. We will save you from necessity in participation of apartment construction. Via professional designers all details will be deliberated and implemented according to your taste. The design of the project can be presented also in 3D graphic or the construction documentation. All architectural-design drawings will be approved either with you (in a sketch stage) or with City hall and the main architectural-design management.    ",
        "servicesDetailsParagraphTwo": "  ",
        "servicesDetailsParagraphThree": "You will evaluate the professionalism of our designers.    "
    },
    {
        "servicesHeader": "MORTGAGE CREDIT    ",
        "servicesImages": "https://www.yerkir-real.com/version_2/images/service3.jpg",
        "servicesHeaderParagraph": " If you have already thought about apartment purchase on credit, certainly you understand the importance of expert consultation preliminary stage    ",
        "servicesDetailsParagraphOne": "Only an experienced professional will be able to appreciate the complexity of the transaction based on the existing conditions, and offer the perfect scheme for credit. We work with many banks in Armenia and the number of the banks is constantly increases from day to day. Our experts will help to choose the most appropriate credit program for you and help to solve all problems concerning reception of a mortgage credit in short period of time. You will get professional consultation, get information about features of mortgage programs in various banks, about crediting conditions, costs and also get real estimation about house loans.",
        "servicesDetailsParagraphTwo": "  ",
        "servicesDetailsParagraphThree": "  "
    }
]